data/soap/get-obavestenje.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:o="http://www.pijz.rs/obavestenje">
   <soapenv:Header/>
   <soapenv:Body>
      <o:getObavestenjeRequest>
         <o:broj>99-18/9981</o:broj>
      <o:getObavestenjeRequest>
   </soapenv:Body>
</soapenv:Envelope>